{
  "namespace": "aboutlunga",
  "resources": {
    "en": {
      "firstline": "In the year 2000 LungA Art festival was held for the first time.",
      "para1": "It’s an intimate art festival where creativity, arts and culture are celebrated with workshops, lectures and events. The festival goes off with a bang in a culmination of exhibitions and concerts that take place over the final weekend.",
      "para2": "LungA has earned quite the reputation, both locally and internationally, for its great ambiance, good-quality workshops and the fantastic enthusiasm of the participants year on year. Furthermore, the festival has fostered joy, self-knowledge, new lovers, new friends and warm memories to those who come to participate in it.",
      "para3": "The LungA “family” now consists of both the yearly art festival and the LungA school. These are separately run projects but they share the same name, values and ideology.",
      "themeintro": "",
      "theme": "SPIRAL",
      "themeheadline": "",
      "themepara1": "The theme of this year, SPIRAL, refers to the amazing talent, friends and supporters of LungA over the years. This year’s rendition of the festival aims to celebrate with LungA’s family, friends and contributors, bringing back talent that has blossomed through the LungA spirit for the past 25 summers. We pay homage to the early years of the festival as we gracefully leave it to rest with a final closing ceremony, marking the end to a beautiful 25 years and handing over the space to the next grassroots cultural fantasy.",
      "themepara2": "",
      "lastline": "We hope to see as many of you as possible at LungA for one last time.",
      "footer": "Love! LungA"
    },
    "is": {
      "firstline": "Árið 2000 leit listahátíð LungA dagsins ljós í fyrsta sinn.",
      "para1": "Um er að ræða listahátíð þar sem sköpun, listum og menningu er fagnað með námskeiðum, fyrirlestrum og öðrum viðburðum sem lýkur með uppskeruhelgi: sýningum og tónleikum.",
      "para2": "Hátíðin er frábær blanda af listum, sköpun, tjáningu og stórbrotinni náttúru. Hún hefur getið sér gott orðspor, bæði á Ísland og út fyrir landsteinana fyrir frábært andrúmsloft, námskeið af miklum gæðum og með mikilli virkni þátttakenda. Ennfremur færir hátíðin gleði, sjálfsþekkingu, elskendur, nýja vini og góðar minningar fyrir þá sem sækja hátíðina heim.",
      "para3": "LungA „fjölskyldan“ samanstendur nú bæði af árlegri listahátíð og skóla. Dagsdaglega er þetta tvennt rekið sitt í hvoru lagi, en heitið, gildin og hugmyndafræðin eru af sama meiði.",
      "theme":"Spírall",
      "themeintro": "",
      "themeheadline": "",
      "themepara1": "Þema hátíðarinnar í ár er Spírall eða Hvirfill og vísar til sköpunargleðinnar, vina og stuðningsnet LungA yfir árin. Í ár fagnar hátíðin LungA fjölskyldunni, vinum og fyrrum þátttakendum. Þar munu fyrrum þátttakendur koma saman og fagna sögu hátíðarinnar. Við viljum þakka öllum þeim sem hafa lagt hönd á plóg yfir árin með því að kveðja hátíðina sem hefur snert líf svo margra upprennandi listamanna með kveðjuathöfn sem sæmir orðspori hennar. Markandi endalok hátíðarinnar en með von um upphafi annarstaðar í grassróttinni líkt og LungA fyrir 25 árum.",
      "themepara2": "",
      "lastline": "Við vonumst til þess að sjá ykkur sem flest á LungA í ár.",
      "footer": "Ást! LungA"
    }
  }
}
