{
  "namespace": "tattooconvention",
  "resources": {
    "en": {
      "tba": "To be announced!",
      "firstline": "Hear ye! Hear ye!",
      "subtitle": "Godspeed, farewell and see you soon!",
      "moreinfo": "Hear ye! Hear ye! Dear guests of Lunga and the lovely town of Seydisfjordur, we have assembled some of the finest tattoo artists from around the world to grace your skin. In this year’s TATTOO GATHERING we will have over 20 artists willing to decorate your bodies with exquisite designs. Entrance to our tattoo parlour is free to all, attendee of LungA or not. There will be plenty of tattoos and goods to spend your coin on. So remember to bring cash we are unable to provide electronic payment services.",
      "moreinfo2" : "Of course feel free to swing by, have a little chat and support your new favourite tattoo artist, even if it is just a kind word or a like on the gram. We will have few artists working from the 15th of July, gradually growing in numbers as more arrive throughout the week until we have a full blown tattoo extravaganza! We will also have some performance pieces happening throughout the week at any given time, so make sure to stay in the loop. We look forward to your arrival to your arrival on this blessed week we shall share.",
      "applyhere": "",
      "5day": "",
      "5dayprice": "",
      "5dayinfo": "",
      "3day": "",
      "3dayprice1": "",
      "3dayprice2": "",
      "3dayinfo": "",
      "childreninfo": "",
      "generalinfo": "",
      "website": ""
    },
    "is": {
      "tba": "Tilkynnt seinna!",
      "firstline": "",
      "subtitle": "",
      "moreinfo": "Halló kæru gestir LungA og hins yndislega Seyðisfjarðarbæjar! Við höfum tekið saman nokkra af bestu húðflúrurum alls staðar að úr heiminum til að prýða húðina þína. Á Tattú ráðstefnu LungA við munum bjóða yfir 20 listamönnum sem eru tilbúnir að skreyta líkama þinn með stórkostlegri hönnun. Aðgangur að húðflúrstofunni okkar er ókeypis fyrir alla, gesti LungA eða ekki. Það verður nóg af húðflúrum og vörum til að versla! Mundu því að koma með reiðufé því við getum ekki veitt rafræna greiðsluþjónustu.",
      "moreinfo2": "Að sjálfsögðu ekki hika við kíkja við, kynnast okkur, spjalla aðeins og styðja nýja uppáhalds húðflúr listamanninn þinn. Við verðum með nokkra listamenn frá 15. júlí sem mun fjölga smám saman eftir því sem fleiri berast um allan heim alla vikuna, þar til við erum með sannarlega tattú veislu! Við verðum líka með viðburði út vikuna, svo vertu viss um að fylgjast með á Instagram síðu LungA! Við hlökkum til að sjá á þessari blessuðu viku sem við munum deila saman!",
      "applyhere": "",
      "weekinfo": "",
      "onlineinfo": "",
      "5day": "",
      "5dayprice": "",
      "5dayinfo": "",
      "3day": "",
      "3dayprice1": "",
      "3dayprice2": "",
      "3dayinfo": "",
      "childreninfo": "",
      "generalinfo": "",
      "website": ""
    }
  }
}
