{
  "namespace": "workshops",
  "resources": {
    "en": {
      "firstline": "LungA offers 6 workshops total this year!",
      "tba": "Workshops are open for registration till 4th of June, 23:59 GMT",
      "tbainfo": "LungA has a long-standing tradition for week-long workshops that end with final presentations, exhibitions and a harvest celebration, the 2 day LungA concerts. Those who sign up and get a spot in one of the workshops get to experience the real LungA magic and it's  a unique opportunity to challenge themselves in a safe environment. Whether it’s about getting to know your creative side, or going deeper into your own artistic practice, you will find a workshop that will spark your imagination and take you on a journey where you might come to know yourself and others deeper. LungA is a great start for those seeking a career in the creative industries and/or art, internationally and domestically.",

      "applyhere": "Apply here!",
      "5day": "5 day workshop",
      "5dayprice": "50.000 ISK",
      "5dayinfo": "Included in the price is the workshop, accommodation, three meals a day and a ticket to the final LungA concert.",
      "3day": "3 day workshop",
      "3dayprice1": "40.000 ISK with own accommodation.",
      "3dayprice2": "45.000 ISK with camp site accommodation.",
      "3dayinfo": "Included in the price is the workshop, accommodation, three meals a day and a ticket to the final LungA concert.",
      "childreninfo": "Children’s workshop will be announced later.",
      "generalinfo": "As there are no longer any restrictions, we offer participants a roof over their heads and space for a sleeping bag. Contact sessa@lunga.is for more info!",
      "website": "Website"
    },
    "is": {
      "firstline": "Listasmiðjur LungA eru 6 talsins í ár!",
      "tba": "Við tökum við umsóknum til 4. júní kl. 23:59. íslenskum tíma.",
      "tbainfo": "LungA á langa sögu af listasmiðjum, sem standa yfir í heila viku. Að vikunni lokinni, á föstudeginum nánar til tekið, opna lokasýningar á sama tíma og LungA tónleikarnir hefjast sem eru opnir öllum sem tryggja sér miða! Þeir sam sækja listasmiðjurnar fá einstakt tækifæri til að koma sjálfum sér á óvart í öruggu umhverfi, og þeir  kynnast sönnum töfrum LungA með heildrænni upplifun á öllu því sem hátíðin hefur uppá að bjóða. Hvort sem að þú ert að stíga þín fyrstu skref í list eða að þróa listsköpun þína lengra þá muntu finna listasmiðju sem hentar þér og þínum listrænu þörfum vel. Þú leggst í leiðangur þar sem margar óvæntar uppákomur munu hjálpa þér í að kynnast öðrum og sjálfum þér nánar. LungA er tilvalinn vettvangur fyrir þá sem hafa áhuga á því að starfa í skapandi geiranum og myndlistarheiminum, á alþjóðlegum skala og á landsvísu.",

      "applyhere": "Sæktu um hér!",
      "weekinfo": "Smiðjurnar eru 5 dagar. Verð: 50.000kr.",
      "onlineinfo": "",
      "5day": "5 daga listasmiðja",
      "5dayprice": "50.000 kr.",
      "5dayinfo": "Innifalið í verðinu er þátttaka í listasmiðju, gisting, morgunmatur, hádegismatur og kvöldmatur og miði á lokatónleika LungA",
      "3day": "3 daga listasmiðja.",
      "3dayprice1": "40.000 ISK með eigin gistingu.",
      "3dayprice2": "45.000 ISK með plássi á tjaldsvæði.",
      "3dayinfo": "Innifalið í verðinu er þátttaka í smiðjunni, gisting, morgunmatur, hádegismatur og kvöldmatur, bátsferð og miði á lokatónleika LungA.",
      "childreninfo": "Barnasmiðja LungA verður kynnt síðar.",
      "generalinfo": "Vegna slökun á takmarkönum bjóðum við upp á svefnpokapláss í ár. Hafið samband við sessa@lunga.is fyrir frekari upplýsinga.",
      "website": "Vefsíða"
    }
  }
}
